/////**
//// * Created by Dmytro_Veshkin on 19-Apr-16.
//// */
//[
//  {"day": "День 1 (21.08)", "schedule": ["рилет в Минводы. Трансфер в Пятигорск и размещение в г-це. Проверка и комплектация снаряжения (прокат по необходимости)"]},
//  {"day": "День 2 (22.08)", "schedule": ["Трансфер Пятигорск - Джилысу. Размещение в б/л (2600 м)."]},
//  {"day": "День 3 (23.08)", "schedule": ["Активная акклиматизация, выход на 3100 м."]},
//  {"day": "День 4 (24.08)", "schedule": ["Активная акклиматизация, выход на 3200 м."]},
//  {"day": "День 5 (25.08)", "schedule": [" Переход в б/л на 3800 м. Отмечаем День рождения П. Барышникова :)"]},
//  {"day": "День 6 (26.08)", "schedule": ["Активная акклиматизация, выход на 4600 м."]},
//  {"day": "День 7 (27.08)", "schedule": ["День отдыха. Пассивная акклиматизация."]},
//  {"day": "День 8 (28.08)", "schedule": ["Запасной день (или восхождение, по погоде и состоянию группы)"]},
//  {"day": "День 9 (29.08)", "schedule": ["Восхождение на восточную вершину г. Эльбрус (5621 м). Отмечаем День рождения Д. Шатрова :)"]},
//  {"day": "День 10 (30.08)", "schedule": ["Спуск в б/л на 2600 м. и трансфер в Пятигорск. Размещение в г-це."]},
//  {"day": "День 11 (31.08)", "schedule": ["С утра пьем холодный брют и сдаем снаряжение. Отлет домой."]}
//]
//
////
////
////
////
////
////17 апреля. 11 день
////- Отлет домой